home.login=\u041b\u043e\u0433\u0438\u043d
home.password=\u041f\u043e\u0440\u043e\u043b\u044c
home.log_in=\u0412\u043e\u0439\u0442\u0438
home.title=\u042d\u043d\u0435\u0440\u0433\u0438\u044f. \u041a\u0440\u0430\u0441\u043e\u0442\u0430. \u0416\u0438\u0437\u043d\u044c.
home.welcome=\u0414\u043e\u0431\u0440\u043e \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c \u0432 X-Fit
clientMain.my_program=\u041f\u0420\u041e\u0413\u0420\u0410\u041c\u041c\u0410
clientMain.order_info=\u0410\u041a\u041a\u0410\u0423\u041d\u0422
clientMain.help=\u0422\u0420\u0415\u041d\u0415\u0420\u0410\u0416\u0401\u0420\u042b
clientMain.log_out=\u0412\u042b\u0419\u0422\u0418
clientMain.go_to_main=\u0413\u041b\u0410\u0412\u041d\u041e\u0415 \u041c\u0415\u041d\u042e
clientMain.all_news=\u0415\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0441\u0432\u044f\u0436\u0438\u0442\u0435\u0441\u044c \u0441 \u043d\u0430\u043c\u0438! \u0421\u0442\u0443\u0434\u0438\u044f Web-Boss \u0432\u0441\u0435\u0433\u0434\u0430 \u0433\u043e\u0442\u043e\u0432\u0430 \u043a \u0440\u0435\u0448\u0435\u043d\u0438\u044e \u043b\u044e\u0431\u043e\u0439 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b. \u0418\u0434\u0435\u0439\u043d\u044b\u0435 \u0441\u043e\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0432\u044b\u0441\u0448\u0435\u0433\u043e \u043f\u043e\u0440\u044f\u0434\u043a\u0430, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u0435 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0444\u043e\u0440\u043c \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043e\u0446\u0435\u043d\u0438\u0442\u044c \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u043d\u043e\u0432\u044b\u0445 \u0432\u0430\u0448\u0438\u0445 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0439. \u041f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u0430\u044f \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442, \u0447\u0442\u043e \u0443\u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u0435 \u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u0448\u0438\u0440\u043e\u043a\u043e\u043c\u0443 \u043a\u0440\u0443\u0433\u0443 (\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u043e\u0432) \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u0432 \u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0438 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0438\u0445 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0439 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f. \u041e\u0434\u043d\u0430\u043a\u043e \u043d\u0435 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0437\u0430\u0431\u044b\u0432\u0430\u0442\u044c, \u0447\u0442\u043e \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u0435 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0444\u043e\u0440\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u0435\u0442 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0438 \u0438 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0444\u043e\u0440\u043c \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f.\u0415\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0441\u0432\u044f\u0436\u0438\u0442\u0435\u0441\u044c \u0441 \u043d\u0430\u043c\u0438!
\u0421\u0442\u0443\u0434\u0438\u044f Web-Boss \u0432\u0441\u0435\u0433\u0434\u0430 \u0433\u043e\u0442\u043e\u0432\u0430 \u0440\u0435\u0448\u0438\u0442\u044c \u043b\u044e\u0431\u0443\u044e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443. \u0418\u0434\u0435\u0439\u043d\u044b\u0435 \u0441\u043e\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0432\u044b\u0441\u0448\u0435\u0433\u043e \u043f\u043e\u0440\u044f\u0434\u043a\u0430, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u0435 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0444\u043e\u0440\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043e\u0446\u0435\u043d\u0438\u0442\u044c \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u043d\u043e\u0432\u044b\u0445 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0439.
clientMain.all_news2=X-Fitness - \u044d\u0442\u043e \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044b\u0435 \u0438 \u043f\u0440\u0438\u0437\u0432\u0430\u043d\u043d\u044b\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0442\u044c \u0431\u0435\u0441\u043f\u0440\u0435\u0446\u0435\u0434\u0435\u043d\u0442\u043d\u0443\u044e \u0438\u043d\u0442\u0435\u043d\u0441\u0438\u0432\u043d\u043e\u0441\u0442\u044c, \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0435 \u0438 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0443\u0440\u043e\u0432\u043d\u0435\u0439 \u043a\u0432\u0430\u043b\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u0434\u0430\u0436\u0435 \u0441\u0438\u043b\u044c\u043d\u0435\u0439\u0448\u0438\u0445 \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d\u043e\u0432. \u041a\u0430\u043a\u0438\u043c\u0438 \u0431\u044b \u0441\u043f\u0435\u0446\u0438\u0444\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u043d\u0435 \u0431\u044b\u043b\u0438 \u0432\u0430\u0448\u0438 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f \u043a \u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u043a\u0430\u043c, X-Fitness \u0441\u043e\u0437\u0434\u0430\u0441\u0442 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443, \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0443\u044e\u0449\u0443\u044e \u0438\u0445 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0435.
clientMain.addComplex=\u0414\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u0435
program.your_trainer=\u0412\u0430\u0448 \u0442\u0440\u0435\u043d\u0435\u0440
program.your_nutrition=\u0412\u0430\u0448\u0435 \u043f\u0438\u0442\u0430\u043d\u0438\u0435
program.program_start=\u041d\u0430\u0447\u0430\u043b\u043e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b
program.program_end=\u041a\u043e\u043d\u0435\u0446 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b
program.current_program=\u0422\u0435\u043a\u0443\u0449\u0430\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430
program.leave_feedback=\u041e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043e\u0442\u0437\u044b\u0432
program.enter_feedback=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0432\u0430\u0448\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435...
program.machine_name=\u0422\u0440\u0435\u043d\u0435\u0440\u0430\u0436\u0451\u0440
program.difficulty=\u0421\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u044c
program.repeat_counts=\u041f\u043e\u0432\u0442\u043e\u0440\u0435\u043d\u0438\u044f
program.save=\u0421\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c
order.acc_balance=\u0411\u0430\u043b\u0430\u043d\u0441
order.disc=\u0421\u043a\u0438\u0434\u043a\u0430
order.order_purchased=\u0414\u0430\u0442\u0430 \u043e\u043f\u043b\u0430\u0442\u044b
order.order_expiration= \u0414\u0430\u0442\u0430 \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u044f
order.take_prepayment=\u0412\u0437\u044f\u0442\u044c \u043e\u0431\u0435\u0449\u0430\u043d\u043d\u044b\u0439 \u043f\u043b\u0430\u0442\u0451\u0436
order.confirm=\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c
common.error=\u041e\u0447\u0435\u043d\u044c \u0436\u0430\u043b\u044c, \u043d\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430. \u0421\u0432\u044f\u0436\u0438\u0442\u0435\u0441\u044c \u0441 \u0432\u0430\u0448\u0438\u043c \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u043e\u043c.
trainerMain.clients=\u0421\u043f\u0438\u0441\u043e\u043a \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432
trainerMain.edit=\u0420\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c
trainerMain.clientId=ID \u043a\u043b\u0438\u0435\u043d\u0442\u0430
trainerMain.goToAllClients=\u0412\u0421\u0415 \u041a\u041b\u0418\u0415\u041d\u0422\u042b
trainerMain.nutrition=\u041f\u0438\u0442\u0430\u043d\u0438\u0435
trainerMain.listOfComplexes=\u0423\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f
trainerMain.machineLable=\u0422\u0440\u0435\u043d\u0435\u0440\u0430\u0436\u0451\u0440
trainerMain.difficultyLable=\u041d\u0430\u0433\u0440\u0443\u0437\u043a\u0430
trainerMain.repeatCountsLable=\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u043e\u0432\u0442\u043e\u0440\u0435\u043d\u0438\u0439
clientMain.edit=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c
trainerMain.discount=\u0421\u043a\u0438\u0434\u043a\u0430
clientMain.clear=\u041e\u0447\u0438\u0441\u0442\u0438\u0442\u044c
clientMain.chooseExpiration=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435  \u0434\u0430\u0442\u0443
clientMain.extendOrder=\u041f\u0440\u043e\u0434\u043b\u0438\u0442\u044c \u0437\u0430\u043a\u0430\u0437
clientMain.confirm=\u0412\u044b \u0443\u0432\u0435\u0440\u0435\u043d\u044b?
program.selectDiscount=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u043a\u0438\u0434\u043a\u0443
program.selectNutrition=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043f\u0438\u0442\u0430\u043d\u0438\u0435
program.selectExpiration=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b